export const ru = {
  //main nav
  navbar1: "Образовательные услуги",
  navbar2: "Организационные услуги",
  navbar3: "Услуги партнёрства",
  navbar4: "Услуги учреждения",

  //nav dropdowns
  //edu services
  navbar5: "Образовательные модели",
  navbar6: "Образовательный дизайн",
  navbar7: "Образовательные технологии",
  navbar8: "Программы и стратегии",
  navbar9: "Тренинги для учителей",

  //organization services
  navbar10: "Семинары и конференции",
  navbar11: "Выставки",
  navbar12: "Академические поездки",

  //partnership
  navbar14: "Сертификат",
  navbar15: "Аккредитация",

  //topbar
  topbar1: "Образование в Турции",
  topbar2: "Образование в Узбекистане",
  topbar3: "О нас",
  topbar4: "Свяжитесь с нами",

  //services
  servicesText1: "Детские сады",
  servicesText2: "Начальные школы",
  servicesText3: "Средние школы",
  servicesText4: "Старшие школы",
  servicesText5: "Университеты",

  //home
  //recommended
  recommendedText1: "Рекомендуемое",
  recommendedText2: "Автоматизируйте свой детский сад с Okulaile",
  recommendedText3: "Сделайте ваше обучение увлекательным",
  recommendedText4:
    "Отправьтесь в невероятное космическое приключение для детей от 4 до 10 лет!",
  recommendedText5: "Все, что вы хотите, на MentalUP!",

  //pages
  //education models
  eduModelHeader: "Образовательные модели",
  eduModel1: "Модель образования Маариф",
  eduModel2:
    "Это инновационная концепция, направленная на организацию получения знаний и обучения на основе современных подходов в образовательной системе.",
  eduModel3: "Специальное образование",
  eduModel4:
    "Это образовательная модель, которая предоставляет специально адаптированные образовательные и реабилитационные услуги для детей с определёнными ограничениями в физических, умственных, эмоциональных или развитийных способностях, в зависимости от их потребностей.",
  eduModel5: "Модель образования Монтессори",
  eduModel6:
    "Это образовательная методика, направленная на самообучение учащихся, развитие самостоятельного мышления и творчества. Эта модель была разработана Марией Монтессори (1870–1952) и основана на естественном развитии ребёнка.",
  eduModel7: "Модель образования STEAM",
  eduModel8:
    "Это методика образования, интегрирующая науки, технологии, инженерию, искусство и математику, направленная на развитие креативного мышления, решение проблем, сотрудничество и инновации в этих областях у учащихся.",
  eduModel9: "Модель Bilsem",
  eduModel10:
    "Это специальная система образования, осуществляемая в Турции, направленная на развитие интеллектуальных и творческих способностей учащихся. BILSEM предоставляет ученикам знания и навыки высокого уровня в академическом и творческом плане. Эта модель предназначена в первую очередь для детей с высоким интеллектом или умственными способностями.",
  eduModel11: "Модель P4C",
  eduModel12:
    "Это образовательный подход, направленный на развитие философского мышления у детей и подростков. Модель P4C помогает учащимся развивать навыки самостоятельного и критического мышления, участвовать в философских дискуссиях и понимать взгляды, мысли и чувства других людей.",
  eduModelPlus:
    "Не нашли нужную модель обучения здесь? Мы поможем вам создать образовательную модель, которую вы ищете.",
  eduModelButton: "Связаться с нами",

  //education design
  eduDesign1: "Дизайн образования",
  eduDesign2: "Концепции и организация учебных классов",
  eduDesign3:
    "Классы, оснащенные современными технологиями, важны для повышения эффективности образования в наши дни.",
  eduDesign7: "Установка лабораторий",
  eduDesign8:
    "Мы создаем современные и безопасные лаборатории для повышения качества образования в научных направлениях:",
  eduDesign4: "Центр активного обучения",
  eduDesign5:
    "В центре активного обучения как учителя, так и ученики могут использовать свои классы в соответствии с их потребностями, работать более эффективно и достигать лучших результатов в созданной ими учебной среде.",
  eduDesign6: "Гибкий класс",
  eduDesign9:
    "Влияние структуры класса на стили обучения. Учёный Мэрилли Спренджер в своих исследованиях сосредоточивается на взаимосвязи между обучением и окружающей средой. Спренджер утверждает, что студенты могут эффективно учиться только в той среде, которая подходит именно им.",
  eduDesign10:
    "STEM-образование направлено на предоставление знаний и навыков в области производства и изобретательства. STEM рассматривается как междисциплинарный подход, охватывающий весь образовательный процесс от дошкольного до высшего образования.",
  eduDesign11: "Мелодия",
  eduDesign12:
    "Групповые музыкальные занятия играют важную роль в развитии детей и молодежи. Люди, понимающие важность социальной составляющей в музыкальном образовании, могут работать в музыкальных коллективах и превращать их в увлекательные мероприятия.",
  eduDesign13: "STEM-лаборатории",
  eduDesign14:
    "В современном мире, где образовательные и исследовательские мероприятия в области STEM (наука, технологии, инженерия и математика) становятся все более популярными, STEM-мастерские привлекают все больше внимания и приобретают всё большую значимость.",
  eduDesign15: "Астрономические мастерские",
  eduDesign16:
    "Астрономия — это одна из наук, полная любопытства и стремления раскрыть тайны Вселенной. В Eduagency мы предлагаем услугу 'Установка астрономической мастерской', которая позволяет студентам изучать небо и углубленно осваивать науку астрономию.",
  eduDesign17: "Электронные мастерские",
  eduDesign18:
    "Электронные мастерские предлагают студентам идеальные условия для углубления базовых знаний в области электроники и приобретения практических навыков. В Eduagency мы предоставляем услугу 'Установка электроники', специально разработанную для образовательных программ, с возможностями практического обучения, такими как проектирование схем, пайка, программирование и робототехника.",
  eduDesign19: "Робототехника",
  eduDesign20:
    "Мастерские по робототехнике предлагают идеальную среду для студентов, чтобы приобрести навыки программирования и инженерного дела. В Eduagency мы предоставляем возможность студентам познакомиться с технологиями и развить свои навыки программирования с помощью нашей услуги 'Установка мастерской по робототехнике', специально разработанной для образовательных учреждений.",

  //образовательные технологии
  eduTech1: "Мы формируем будущее с помощью образовательных технологий",
  eduTech2:
    "Как пионеры цифровой трансформации в образовании в Узбекистане, мы повышаем эффективность и модернизируем образовательные процессы с помощью инновационных решений на базе образовательных технологий, охватывающих все области, от школьного управления до электронного обучения. Образовательные технологии предлагают важные инструменты для повышения успеха студентов, улучшения эффективности преподавания и управления всеми процессами в цифровой среде. В качестве EduAgency мы предлагаем технологические решения, которые упрощают школьное управление и делают обучение более эффективным в процессе цифровой трансформации образования.",
  eduTech3: "Наши услуги в области образовательных технологий:",
  eduTech4: "Системы школьного управления",
  eduTech5:
    "Системы управления детскими садами призваны обеспечить эффективную работу образовательных учреждений. Мы предлагаем решения, которые налаживают связь между учителями, детьми и родителями и помогают оцифровать процессы.",
  eduTech6:
    "Система OkulAile была разработана компанией SiberUzay Teknolojileri A.Ş., которая сочетает более 10 лет опыта в отрасли с инновационным подходом. Это система для отслеживания студентов, получения информации о родителях и автоматизации школ.",
  eduTech7: "Система OkulAile - Оказывает услуги детским садам.",
  eduTech8: "Видео о системе OkulAile",
  eduTech9: "Электронная образовательная платформа",
  eduTech10:
    "Электронные образовательные платформы совершенствуют образовательный процесс. Мы предлагаем платформы, которые используются для адаптации образовательных процессов, автоматизации тестирования и создания интерактивных материалов для учеников.",
  eduTech11:
    "Vedubox — это облачная платформа все-в-одном, предназначенная для e-learning, онлайн-обучения и вебинаров. Она интегрирует инструменты для виртуальных классов, прямых трансляций, управления контентом и экзаменов. Особенно популярна среди педагогов, бизнеса и организаций, стремящихся предложить онлайн-курсы или управлять программами обучения.",
  eduTech12: "Видео о Vedubox",
  eduTech13: "Электронные игры",
  eduTech14:
    "Электронные игры — это один из самых эффективных способов сделать обучение увлекательным и интерактивным. Мы предлагаем инновационные игровые платформы, которые делают обучение более интересным для студентов.",
  eduTech15:
    "Геймифицированные упражнения для развития когнитивных навыков для детей от 4 до 13 лет — и даже для взрослых — все в одном приложении с отчетами о производительности, показывающими сильные стороны и области для улучшения!",
  eduTech16:
    "Любимы 10 миллионами пользователей. Присоединяйтесь к миллионам родителей, учителей и детей по всему миру.",
  eduTech17: "Вот некоторые видео о MentalUp:",
  eduTech18: "Проект будущий астронавт:",
  eduTech19:
    "Отправьтесь в невероятное космическое приключение, предназначенное для детей в возрасте от 4 до 10 лет! Future Astronaut — это уникальное образовательное приложение, которое сочетает веселые игры, интерактивные миссии и захватывающие научные эксперименты, чтобы развить любовь к космосу и науке у ваших малышей. 🚀 Исследуйте Вселенную с увлекательными миссиями",
  eduTech20: "Вот несколько видео о Future Astronaut:",

  // Программы и стратегии
  eduStrHeader: "Программы и стратегии",
  eduStr1: "Система обучения Ренцулли",
  eduStr2:
    "Система обучения Ренцулли предлагает персонализированное обучение в зависимости от интересов, стилей обучения и способностей студентов. Эта онлайн-платформа связывает каждого студента с тысячами обогащающих мероприятий, исходя из их сильных сторон. Это повышает мотивацию студентов и поддерживает их академический успех.",
  eduStr3:
    "Образовательный и консультационный подход, основанный на темпераменте",
  eduStr4:
    "Образовательный подход, основанный на темпераменте, направлен на создание персонализированной учебной среды, принимающей во внимание врожденные особенности темперамента студентов. Этот подход предоставляет соответствующее руководство и поддержку, понимая естественные склонности и формы поведения студентов. Это способствует максимальному раскрытию их потенциала.",
  eduStr5: "Оценка портфолио",
  eduStr6:
    "Оценка портфолио — это метод, при котором студенты систематически собирают свои работы и отражают свой процесс обучения. Этот подход позволяет студентам проводить самооценку, осознавать свои сильные и слабые стороны. Также он дает учителям возможность более всесторонне отслеживать прогресс студентов.",
  eduStr7: "Flipped Learning (Обучение с перевернутым классом)",
  eduStr8:
    "Flipped Learning — это модель, при которой традиционный метод обучения перевернут. В этой модели студенты изучают учебные материалы дома через онлайн-ресурсы, а время в классе используется для практики, обсуждений и решения проблем. Это повышает активное участие студентов в уроках и углубляет процесс обучения.",
  eduStr9: "Рассказ историй (Storytelling)",
  eduStr10:
    "Рассказ историй — это эффективный метод обучения, при котором знания и концепции передаются через истории. Этот метод привлекает внимание студентов, делает обучение более значимым и долговечным. Кроме того, он облегчает понимание сложных тем и развивает творческое мышление студентов.",
  eduStr11: "Стили обучения",
  eduStr12:
    "Стили обучения — это личные особенности, которые определяют, как люди лучше всего учат информацию. Преподаватели, учитывающие различные стили обучения, такие как визуальный, аудиовизуальный и кинестетический, могут адаптировать свои уроки под нужды студентов, создавая более эффективную образовательную среду. Этот подход повышает мотивацию студентов и их академический успех.",

  // Teacher Trainings
  tTraningHeader: "Тренинги для учителей",
  tTraining1: "Мозг и обучение",
  tTraining2:
    "Эта программа направлена на ознакомление учителей с подходами обучения на основе работы мозга. Участники исследуют научные методы эффективного проектирования преподавания, понимая, как мозг влияет на учебный процесс. Фокусируя внимание на связи нейробиологии и образования, программа способствует тому, чтобы обучение стало более осмысленным и долговечным.",
  tTraining3: "Программа глобального учителя",
  tTraining4:
    "Этот тренинг знакомит учителей с глобальными образовательными тенденциями и различными культурными подходами. Учителя осваивают международно признанные методологии, цифровые инструменты и навыки работы в многонациональных классах. Программа помогает учителям приобрести глобальные навыки, чтобы удовлетворить образовательные потребности XXI века.",
  tTraining5: "Техники развития внимания",
  tTraining6:
    "Программа, ориентированная на стратегии повышения внимания, была разработана с учетом того, что продолжительность внимания в наше время значительно сократилась. Учителя могут улучшить фокусировку студентов, сделав занятия и методы более эффективными.",
  tTraining7: "Геймификация",
  tTraining8:
    "Геймификация — это метод интеграции игровых механик в содержание курсов для того, чтобы сделать процесс обучения более увлекательным и интерактивным. Эта программа обучает учителей основным принципам геймификации и способам ее применения, что делает уроки более захватывающими и мотивирующими.",
  tTraining9: "Эффективные методы преподавания",
  tTraining10:
    "Этот тренинг знакомит учителей с инновационными и основанными на доказательствах методами преподавания, которые они могут использовать в классе. В программу входят методы активного обучения, групповой работы и индивидуальных консультаций для повышения эффективности учебного процесса.",
  tTraining11: "Техники понимания студентов",
  tTraining12:
    "Эта программа помогает учителям лучше понять индивидуальные особенности, интересы и потребности своих студентов. Используя опросы, наблюдения и другие инструменты оценки, учителя могут более эффективно адаптировать свой подход к процессу обучения.",

  // Академический тур
  akTourHeader: "",
  akTourTitle: "Поездка в космический лагерь",
  akTour1:
    "Kosmosx, являясь эксклюзивным дистрибьютором космического лагеря в Турции, предлагает своим участникам уникальный космический опыт. Поездка в космический лагерь — это увлекательная программа, которая позволяет каждому участнику исследовать тайны космоса и служит источником вдохновения для будущих ученых.",
  akTour2:
    "Эта поездка предоставляет участникам углубленные знания о космических технологиях и науках, а также дает возможность развивать навыки в командной работе, решении проблем и лидерстве. Через такие мероприятия, как симуляции, проектирование ракет и обучение астронавтов в космическом лагере, участники объединяют теоретические знания с практическим опытом.",
  akTour3:
    "В этом году TEKNOFEST в Турецкой Республике Северного Кипра ставит целью привнести инновации в мир технологий через новые соревнования. Участники получат возможность представить и развить свои проекты.",
  akTour4:
    "Соревнования в рамках TEKNOFEST 2025 предлагают возможности для разработки инновационных решений в различных областях технологий. Конкурс туристических технологий сосредоточится на инновационных решениях для богатого культурного наследия, туристического потенциала, культуры и мероприятий Турции и Турецкой Республики Северного Кипра. Конкурс социального инновационного мышления, проводимый впервые, предложит творческие, основанные на технологиях подходы к социальным проблемам.",
  akTour5: "Путешествие знаний и открытий",
  akTour6:
    "'Путешествие знаний и открытий' — это процесс или опыт, направленный на расширение знаний, освоение новой информации и открытие новых возможностей. Это путешествие является важной частью личного развития, включающей готовность к изменениям и расширение своих возможностей.",
  akTour7:
    "Для каждого человека получение знаний и принятие новых идей — это открытие новых горизонтов, исследование новых мировоззрений и путь к инновационному мышлению. Во время этого путешествия у вас будет возможность изучить каждую новую информацию и понять последние достижения науки и технологий.",
  akTour8: "На что будет направлено внимание во время путешествия?",
  akTour9: "Личностное и профессиональное развитие",
  akTour10: "Развитие инновационного и творческого мышления",
  akTour11: "Изучение научных и технологических достижений",
  akTour12: "Создание и открытие новых возможностей",

  //advantages
  advHeader: "Преимущества",
  advCard1: "Международная Сильная Сеть Сотрудничества",
  advCard2: "Вклад в Общество через Социальные Проекты Ответственности",
  advCard3: "Сильная Поддержка Образования",
  advCard4: "Программное Обеспечение, Открывающее Горизонты",
  advCard5: "Эксклюзивные Услуги",
  advCard6: "Инновации и Новаторство",

  hakkimizdaHeader: "О нас",
  hakkimizdaDesc:
    "EduAgency — это наше образовательное сообщество, нацеленное на обмен, передачу и сотрудничество с целью создать резонанс в сфере образования между Турцией и Узбекистаном. Наша цель — внести значительный вклад в строительство общего процесса в сфере образования, используя силы исторических культурных связей Турции и Узбекистана.",
  hakkimizdaCardTitle: "Наши Ценности",

  hakkimizdaCard1Header: "Доброта",
  hakkimizdaCard2Header: "Быстрая связь",
  hakkimizdaCard3Header: "Качественное обслуживание",
  hakkimizdaCard4Header: "Культурные отношения",

  hakkimizdaCard1Text:
    "Мы несем ответственность за будущее наших студентов. Мы предлагаем лучшие решения, соответствующие их видению и финансовым возможностям.",
  hakkimizdaCard2Text:
    "Мы поддерживаем творчество и инновационное мышление, выводя образование и услуги поддержки студентов на новый уровень совершенства.",
  hakkimizdaCard3Text:
    "Мы обеспечиваем открытость и честность на каждом шагу, строим доверительные отношения с нашими студентами и партнерами.",
  hakkimizdaCard4Text:
    "Мы стремимся укрепить культурные связи и предоставлять услуги высокого уровня нашим студентам, преподавателям и партнерам.",

  //vizyonlar
  vizyonHeader: "Наша визия и миссия",
  vizyonText1: "Наша визия",
  vizyonText2: "Наша миссия",
  vizyonText3:
    "Максимизировать потенциал Турции и Узбекистана в области образования, создавая модель интеграции, которая будет служить примером на международной арене.",
  vizyonText4:
    "Создавать инновационные проекты и устойчивое партнерство, интегрируя образовательные системы двух стран, направляя будущее студентов и преподавателей.",

  //degeler
  degeHeader: "Наши ценности",
  degeText1: "Качество",
  degeText2: "Сотрудничество",
  degeText3: "Инновации",
  degeText4: "Устойчивость",
  degeText5: "Мы основываемся на совершенстве в образовательных проектах.",
  degeText6: "Мы ценим культурную адаптацию и сотрудничество.",
  degeText7:
    "Мы объединяем современные образовательные модели с местными особенностями.",
  degeText8: "Мы создаем устойчивую ценность с помощью долгосрочных проектов.",

  header1: "Наши услуги для начальных школ",
  header2: "Наши услуги для средних школ",
  header3: "Наши услуги для старших классов",
  header4: "Наши услуги для университетов",

  //космический лагерь
  kgartenHeader: "Наши услуги для детских садов",
  uzayKampi: "Космический лагерь",
  uzayKapmi1:
    "Kosmosx, эксклюзивный дистрибьютор космического лагеря в Турции для Узбекистана, предлагает участникам уникальный космический опыт. Поездка в космический лагерь — это увлекательная программа, которая позволяет каждому участнику исследовать тайны космоса и стать источником вдохновения для будущих учёных.",
  uzayKapmi2:
    "Эта поездка предоставляет участникам углублённые знания в области космических технологий и наук, а также помогает развить навыки командной работы, решения проблем и лидерства. Через такие мероприятия, как симуляции, разработка ракет и тренировки космонавтов в космическом лагере, участники совмещают теоретические знания с практическим опытом.",
  uzayKapmi3:
    "Наша поездка в космический лагерь разработана не только для образовательных целей, но и для предоставления захватывающих приключений, которые усиливают научное любопытство участников и их интерес к космическим технологиям. Эта программа предлагает незабываемый опыт для будущих космонавтов, создавая значительные возможности для академического и личностного роста.",
  uzayKapmi4:
    "В Kosmosx мы профессионально планируем и управляем всеми деталями, чтобы соединить наших участников с удивительным миром космоса.",

  //Piagmo
  piagmo1:
    "Весело. Учись. Исследуй. Каждое мгновение в жизни ребёнка ценно. Мы поддерживаем каждую секунду этого драгоценного времени с помощью образовательного контента!",
  piagmo2:
    "В Piagmo Technology мы верим, что игра — это основа обучения. Вдохновлённые методикой Монтессори, мы создаём мобильные игры, которые развивают естественное любопытство ребёнка и любовь к исследованию. Наша миссия началась с простой идеи: объединить обучение и веселье так, чтобы это выглядело легко и увлекательно для молодых умов.",
  piagmo3:
    "Мы стремимся превратить обучение в радостное приключение и посвятили себя тому, чтобы помочь каждому ребёнку раскрыть его потенциал, игра за игрой.",

  //образовательные модели
  eduModeTitle:
    "Мы стремимся предоставить вам исключительный образовательный опыт, предлагая инновационные и комплексные образовательные модели. Наши модели тщательно разработаны, чтобы удовлетворять широкий спектр образовательных потребностей, обеспечивая вам наилучшую поддержку и руководство. Благодаря этим моделям мы создаём учебную среду, которая способствует развитию, улучшает усвоение знаний и помогает приобрести навыки, необходимые для успеха в вашем образовательном пути.",

  //vedubox
  vdebox1:
    "Vedubox - Супер-приложение с искусственным интеллектом для обучения",
  vdebox2:
    "Vedubox — это облачная система управления обучением (LMS), разработанная для упрощения процессов электронного обучения, онлайн-тренингов и коммуникаций для бизнеса, образовательных учреждений и организаций. Платформа предлагает мощные функции, включая создание и управление курсами, проведение видеотренингов, хостинг вебинаров, автоматизированные оценки и детализированную аналитику. Благодаря бесшовной интеграции с такими инструментами, как Zoom и Microsoft Teams, Vedubox предоставляет интерактивные возможности для обучения. Возможности для индивидуального брендинга и автоматизированное создание сертификатов делают платформу идеальной для профессиональных и персонализированных решений в обучении. Будь то корпоративное обучение, академические программы или вебинары, Vedubox упрощает и улучшает процесс онлайн-обучения.",
  tTrain1:
    "Мы стремимся помочь вам улучшить педагогические навыки учителей с помощью этой системы, предоставляя им инструменты и обучение, необходимые для того, чтобы стать более эффективными педагогами и улучшить их общие методы преподавания.",

  wandt1: "Измените свою жизнь с Work & Travel в Германии!",
  wandt2:
    "Как самая надежная и опытная компания Work and Travel в Узбекистане, мы отправляем нашу молодежь в Германию, чтобы они могли работать и исследовать различные культуры. Мы стремимся предоставить вам безопасное, приятное и выгодное путешествие, находясь рядом на каждом шаге.",

  sTransfer1: "Перевод студентов",
  sTransfer2: "Измените свою жизнь с услугой перевода студентов",
  sTransfer3:
    "Информация и консультации: Студенты могут получить информацию о учебных заведениях в Турции и Узбекистане от экспертов агентства. Мы помогаем студентам определить образовательные программы, которые соответствуют их академической подготовке и целям.",
  sTransfer4:
    "Подготовка документов для подачи: Агентство помогает студентам собирать необходимые документы и заполнять формы заявлений полностью. Эти документы включают транскрипты, сертификаты о знании языка, рекомендательные письма и другие необходимые документы.",
  sTransfer5:
    "Отслеживание заявок и коммуникация: Агентство обеспечивает своевременную подачу заявок в соответствующие учебные заведения и внимательно отслеживает каждый этап процесса. Оно поддерживает регулярную связь с учениками на протяжении всего процесса подачи заявок и оперативно решает проблемы в случае недостатков или задержек.",
  sTransfer6:
    "Размещение и адаптация: Агентство также помогает студентам в процессе их размещения в учебных заведениях, в которые они были приняты. Также организуются программы ориентации, чтобы облегчить адаптацию студентов в новой образовательной среде.",
  seminar1: "Семинары и Конференции",
  seminar2: "Профессиональные преподаватели",
  seminar3:
    "Опытные учителя и международные эксперты поделятся своими знаниями с вами.",
  seminar4: "Сетевой маркетинг",
  seminar5: "Во время семинаров вы можете наладить новые партнерские связи.",
  seminar6: "Глобальные навыки",
  seminar7: "Повышайте свои знания по всему миру и получайте новый опыт.",
  seminar8: "Предстоящие семинары",
  seminar9: "О космическом лагере",
  seminar10:
    "Во время семинара мы поделимся информацией о системе Cosmosx и космическом лагере с молодежью.",

  //video va rasmlar
  videoandpic: "Видео и картинки:",

  // contact
  contactHeader: "Связаться с нами",
  placeHolderName: "Введите ваше имя",
  placeHolderPhone: "Номер телефона",
  placeHolderEmail: "Введите ваш email",
  placeHolderText: "Напишите ваше сообщение",
  submitButton: "Отправлять",

  stduz1: "Образование в Узбекистане",
  stduz2:
    "Как EduAgency, мы выделяемся предоставлением организационных услуг, способствующих развитию образования и науки в Узбекистане. Наши обширные услуги в области конференций, выставок и академических туров предназначены для широкой аудитории, включая студентов и преподавателей. Ниже вы можете ознакомиться с подробной информацией о наших мероприятиях:",
  stduz3: "Консультации по карьере для учителей и академиков",
  stduz4:
    "Мы помогаем учителям и преподавателям университетов из Турции найти работу в образовательных учреждениях Узбекистана. Эта услуга позволяет преподавателям оценить свои профессиональные навыки на международном уровне.",
  stduz5:
    "Оценка профиля и карьерное консультирование: Анализируется академический опыт, профессиональные навыки и компетенции кандидата. Определяются подходящие учреждения и должности.",
  stduz6:
    "Управление вакансиями: Мы регулярно отслеживаем запросы на вакансии от образовательных учреждений Узбекистана и подбираем соответствующие позиции для кандидатов.",
  stduz7:
    "Процесс подачи заявки: Подготавливаются необходимые документы в соответствии с требованиями узбекских образовательных учреждений. Оформляются заявки на работу, организуются собеседования.",
  stduz8:
    "Языковая и культурная подготовка: Кандидатам предоставляются языковые и культурные программы адаптации, которые будут полезны во время работы в Узбекистане.",
  stduz9:
    "Трудовой контракт и юридическая поддержка: Проводится проверка юридической корректности предложений о работе, кандидаты получают разъяснения по условиям контрактов, при необходимости оказывается юридическая помощь.",
  stduz10:
    "Жилье и поддержка в вопросах проживания: Кандидатам предоставляется консультирование по вопросам жилья и жизни в Узбекистане.",
  stduz11: "Консультации для студентов по обучению в университетах Узбекистана",
  stduz12:
    "Мы предоставляем комплексные консультационные услуги для турецких студентов, желающих получить качественное и доступное образование в университетах Узбекистана.",
  stduz13:
    "Консультации по выбору университета: На основе образовательных целей, бюджета и карьерных планов студента подбираются наиболее подходящие университеты в Узбекистане. Предоставляется информация о специальностях, стипендиях и программах.",
  stduz14:
    "Подготовка документов для поступления: Оформляются все необходимые документы (паспорт, транскрипт, диплом и др.). При необходимости планируется процесс получения сертификата о знании языка.",
  stduz15:
    "Управление процессом подачи заявки и поступления: Заявки в университеты подаются тщательно, процесс отслеживается от имени кандидата, обеспечивается получение письма о зачислении.",
  stduz16:
    "Консультации по стипендиям и жилью: Предоставляется информация о доступных стипендиях и вариантах проживания. Помогаем студентам выбрать жилье и организовать процесс заселения.",
  stduz17:
    "Юридические процессы и поддержка в получении визы: Оказывается полная поддержка в оформлении визы и разъяснении местных правовых норм для студентов, обучающихся в Узбекистане.",
  stduz18:
    "Программы адаптации: Для предотвращения трудностей адаптации студентов в новой стране предлагаются консультационные программы по языку, культуре и местному образу жизни.",

  studyTurkey1: "Образовательные услуги в Турции",
  studyTurkey2:
    "Мы предоставляем всестороннюю и профессиональную поддержку студентам из Узбекистана, чтобы помочь им достичь своих академических целей в Турции. Наши услуги разделены на две основные категории:",
  studyTurkey3:
    "Услуга получения письма о зачислении в учебные заведения Турции",
  studyTurkey4:
    "Мы понимаем, что получение письма о зачислении является важным этапом при подаче заявления в учебные заведения Турции. Мы упрощаем этот процесс для вас и помогаем вам сделать правильные шаги.",
  studyTurkey5:
    "Анализ соответствия учебного заведения: Мы оцениваем академические достижения, языковые навыки и карьерные цели студента, чтобы определить наиболее подходящие учебные заведения.",
  studyTurkey6:
    "Подготовка документов для поступления: Мы обеспечиваем полную подготовку всех необходимых документов (выписки оценок, паспорт, языковые сертификаты и т. д.).",
  studyTurkey7:
    "Управление процессом подачи заявлений: Мы подаем официальные заявления через системы выбранных учебных заведений.",
  studyTurkey8:
    "Мониторинг процесса и получение одобрения: Мы внимательно отслеживаем процесс подачи заявлений и обеспечиваем получение письма о зачислении в кратчайшие сроки.",
  studyTurkey9: "Услуга оформления эквивалентности диплома в Турции",
  studyTurkey10:
    "Мы помогаем студентам, желающим продолжить свое образование в Турции, успешно пройти процедуру признания их дипломов.",
  studyTurkey11:
    "Проверка соответствия эквивалентности: Мы анализируем, попадает ли диплом и сертификаты студента под критерии эквивалентности.",
  studyTurkey12:
    "Подготовка и перевод документов: Мы выполняем перевод дипломов, выписок оценок и других необходимых документов, а также заверяем их у нотариуса.",
  studyTurkey13:
    "Подача заявления: Мы подаем официальные заявления в соответствующие органы Турции от имени студента.",
  studyTurkey14:
    "Отслеживание процесса и информирование: Мы внимательно следим за процессом и регулярно информируем студентов.",
  studyTurkey15:
    "Управление результатами: После получения подтверждения эквивалентности мы помогаем студенту с последующими этапами для плавного перехода.",

  partnership1: "Обмен студентами и перевод преподавателей",
  partnership2:
    "Управление программами обмена студентами и академиками между Узбекистаном и Турцией для образовательных учреждений. Организация процессов приема и размещения международных студентов от имени образовательных учреждений.",
  partnership3: "Управление франшизой и сотрудничеством",
  partnership4:
    "Управление процессами открытия франшизы образовательных учреждений Турции в Узбекистане. Обеспечение разработки совместных проектов и сотрудничества между образовательными учреждениями Узбекистана и Турцией.",
  partnership5: "Маркетинговые исследования и анализ конкуренции",
  partnership6:
    "Предоставление отчетов образовательным учреждениям, анализирующим текущую ситуацию в сфере образования в Турции и Узбекистане. Разработка стратегий на основе целевой аудитории и конкурентных преимуществ.",
  partnership7: "Управление международными мероприятиями и организациями",
  partnership8:
    "Организация ярмарок, конференций и рекламных мероприятий для образовательных учреждений. Организация академических туров, экспедиций и научных путешествий.",
  partnership9: "Технологические и цифровые решения",
  partnership10:
    "Предоставление инфраструктуры и технологических решений для цифровизации образовательных учреждений. Разработка онлайн платформ, цифровых классов и решений для дистанционного образования.",
  partnership11: "Сертификация и аккредитация",
  partnership12:
    "Поддержка международной аккредитации и управление процессами сертификации. Специальностные сертификаты, программы профессионального развития и сертификация.",
  partnership13: "Разработка совместных образовательных программ",
  partnership14:
    "Создание программ с двойными дипломами, международных учебных планов и процессов сертификации. Планирование культурных и академических проектов между образовательными учреждениями.",

  footer1:
    "EduAgency предоставляет высококачественные услуги в области образования. Откройте путь в будущее с нами!",
  footer2: "Полезные ссылки",
  footer3: "Контактная информация",
  footer4: "Адрес:",
  footer5: "Время работы:",
  footer6: "улица Шейха Зайниддина, 2А, Шейхонтохурский район, Ташкент",
  footer7: "Понедельник - Пятница",
  footer8: "Телефон:",

  planetariumText1: "Установка планетариев",
  planetariumText2:
    "Дизайн и консалтинг: Проекты планетариев под ключ, адаптированные к вашим требованиям и бюджету.",
  planetariumText3:
    "Современные системы: Передовая техническая инфраструктура — от цифровых проекторов до куполов с широким углом обзора.",
  planetariumText4:
    "Обучение и поддержка: Обучение после установки и постоянная техническая поддержка.",
  planetariumText5:
    "Модульные решения: Гибкие варианты для мобильных планетариев и стационарных конструкций.",
  planetariumText6: "Фильмы для планетариев",
  planetariumText7:
    "Образовательные фильмы: Продукты, делающие обучение увлекательным благодаря научному контенту.",
  planetariumText8:
    "Развлекательные фильмы: Художественные и визуальные впечатления, которые восхищают зрителей.",
  planetariumText9:
    "Индивидуальная лицензия: Решения для лицензирования для школ, научных центров и специальных мероприятий.",

  labelName: "Имя",
  labelPhone: "Телефон",
  labelEmail: "Email",
  labelMessage: "Сообщение",

  aboutText:
    "Как EduAgency, мы сотрудничаем в сфере образования между Турцией и Узбекистаном. Инновационный и ориентированный на решения интегратор, действующий как мост Мы компания. Развитие систем образования и международного из школьного учреждения, чтобы предоставлять услуги по стандартам Мы предлагаем комплексные решения, начиная от подготовки учителей и заканчивая подготовкой учителей.",
};
